/* Class = "UILabel"; text = "Your Device Date & Time Appears to be Incorrect"; ObjectID = "acV-RM-gCs"; */
"acV-RM-gCs.text" = "Il semble que la date et l’heure de votre appareil soient incorrectes";

/* Class = "UILabel"; text = "Having an incorrect date & time can lead to failed payment processing as well as produce errors in your transaction activity and reporting."; ObjectID = "fFB-vN-Ggl"; */
"fFB-vN-Ggl.text" = "Des données de date et d’heure incorrectes peuvent entraîner des échecs de traitement des paiements et des erreurs dans les activités et les rapports de transactions.";

